Repository: wp-plugins/wpvkp-shortcodes
Catalog: languages/ig-shortcodes-*.po
Languages: es_es, it_it, sr_rs

source: Product page
es_es: Página del producto
it_it: Pagina Prodotto
sr_rs: Stranica proizvoda

source: Documentation
es_es: Documentación
it_it: Documentazione
sr_rs: Dokumentacija

source: Support
es_es: Soporte
it_it: Supporto
sr_rs: Podrška

source: Changelog
es_es: Registro de cambios
sr_rs: Dnevnik izmena

source: Shortcodes features
es_es: Características de los códwpvkpos cortos
it_it: Caratteristiche Shortcodes
sr_rs: Shortcodes Funkcionalnosti

source: Amazing shortcodes
es_es: Códwpvkpos cortos sorprendentes
it_it: Fantastici shortocde
sr_rs: Neverovatni shortcode-ovi

source: Power of CSS3 transitions
es_es: Poder de las transiciones CSS3
it_it: Utilizzo degli effetti CSS3
sr_rs: Snaga CSS3 tranzicija

source: Powerful shortcodes customization
es_es: Personalización potente de los códwpvkpos cortos
it_it: Ampia personalizzazione degli shortcode
sr_rs: Prilagođavanje moćnih shortcode-ova

source: SEO Optimized
es_es: Optimizado con SEO
it_it: Ottimizzazione SEO
sr_rs: SEO optimizovan

source: Documented
es_es: Documentado
it_it: Ben documentati
sr_rs: Dokumentovan

source: More features will to come...
es_es: Más características vendrán...
it_it: Altre funzionalit√† in fase di sviluppo...
sr_rs: Pojaviće se još funkcionalnosti...

source: Iografica Themes
es_es: Temas de iografica
sr_rs: Iografica teme

source: Website
es_es: Sitio Web
it_it: Sito web

source: IG Shotcodes Premium
es_es: Versión Premium de IG Shotcodes

source: Upgrade to premium version to have access to all shortcodes and priority support.
es_es: Actualice a la versión premium para tener acceso a todos los códwpvkpos cortos y a soporte prioritario.
it_it: Aggiorna il plugin alla versione premium per avere accesso a tutti gli shortcode e al supporto prioritario.
sr_rs: Nadogradite na premium verziju da biste imali pristup svim shortcode-ovima i podršku kao prioritet.

source: Shortcodes included
es_es: Códwpvkpos cortos incluidos
it_it: Shortcode inclusi
sr_rs: Shortcode-ovi uključujući

source: Author box
es_es: Campo del autor
it_it: Box autore
sr_rs: Okvir za autora

source: Login box and protect content
es_es: Campo de autenticación y contenido protegido
it_it: Modulo login e contenuto protetto
sr_rs: Okvir za prijavljivanje i zaštitu sadržaja

source: Post image gallery
es_es: Publicar galería de imagen
it_it: Galleria immagini articoli
sr_rs: Galerija slika postova

source: Pricing tables and testimonials
es_es: Tablas de precios y testimonios
it_it: Tabelle prezzo e testimonianze
sr_rs: Cenovnik i iskustva

source: Display WordPress widgets in content
es_es: Mostrar widgets de WordPress en contenido
it_it: Mostra i widget di WordPress nel contenuto
sr_rs: Prikaz WordPress widgets na sadržaja

source: Order Now
es_es: Ordenar ahora
it_it: Ordina Ora
sr_rs: Poručite sada

source: A complete set of WordPress shortcodes to add beautiful and useful elements to your theme.
es_es: Un grupo completo de códwpvkpos cortos de WordPress para adicionar elementos útiles y bonitos en su tema.
